/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Angel";

/* Skype emoticon name */
"Angry" = "Angry";

/* Skype emoticon name */
"Bandit" = "Bandit";

/* Skype emoticon name */
"Banging head on wall" = "Banging head on wall";

/* Skype emoticon name */
"Bartlett" = "Bartlett";

/* Skype emoticon name */
"Beer" = "Beer";

/* Skype emoticon name */
"Big smile" = "Big smile";

/* Skype emoticon name */
"Blushing" = "Blushing";

/* Skype emoticon name */
"Bowing" = "Bowing";

/* Skype emoticon name */
"Broken heart" = "Broken heart";

/* Skype emoticon name */
"Bug" = "Bug";

/* Skype emoticon name */
"Cake" = "Cake";

/* Skype emoticon name */
"Call" = "Call";

/* Skype emoticon name */
"Cash" = "Cash";

/* Skype emoticon name */
"Clapping" = "Clapping";

/* Skype emoticon name */
"Coffee" = "Coffee";

/* Skype emoticon name */
"Cool" = "Cool";

/* Skype emoticon name */
"Crying" = "Crying";

/* Skype emoticon name */
"Dancing" = "Dancing";

/* Skype emoticon name */
"Devil" = "Devil";

/* Skype emoticon name */
"Doh!" = "Doh!";

/* Skype emoticon name */
"Drink" = "Drink";

/* Skype emoticon name */
"Drunk" = "Drunk";

/* Skype emoticon name */
"Dull" = "Dull";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Envious";

/* Skype emoticon name */
"Evil" = "Evil";

/* Skype emoticon name */
"FUBAR" = "FUBAR";

/* Skype emoticon name */
"Facepalm" = "Facepalm";

/* Skype emoticon name */
"Finger" = "Finger";

/* Skype emoticon name */
"Fingers crossed" = "Fingers crossed";

/* Skype emoticon name */
"Flower" = "Flower";

/* Skype emoticon name */
"Giggle" = "Giggle";

/* Skype emoticon name */
"Handshake" = "Handshake";

/* Skype emoticon name */
"Happy" = "Happy";

/* Skype emoticon name */
"Heart" = "Heart";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "High five";

/* Skype emoticon name */
"Hollest" = "Hollest";

/* Skype emoticon name */
"Hug" = "Hug";

/* Skype emoticon name */
"In love" = "In love";

/* Skype emoticon name */
"It wasn't me!" = "It wasn't me!";

/* Skype emoticon name */
"Kiss" = "Kiss";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Make-up";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Mooning" = "Mooning";

/* Skype emoticon name */
"Movie" = "Movie";

/* Skype emoticon name */
"Muscle" = "Muscle";

/* Skype emoticon name */
"Music" = "Music";

/* Skype emoticon name */
"My lips are sealed" = "My lips are sealed";

/* Skype emoticon name */
"Nerdy" = "Nerdy";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "No";

/* Skype emoticon name */
"Nod" = "Nod";

/* Skype emoticon name */
"Oliver" = "Oliver";

/* Skype emoticon name */
"Party" = "Party";

/* Skype emoticon name */
"Phone" = "Phone";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Pool party" = "Pool party";

/* Skype emoticon name */
"Priidu" = "Priidu";

/* Skype emoticon name */
"Puking" = "Puking";

/* Skype emoticon name */
"Punch" = "Punch";

/* Skype emoticon name */
"Raining" = "Raining";

/* Skype emoticon name */
"Rock" = "Rock";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Rolling on the floor laughing";

/* Skype emoticon name */
"Sad" = "Sad";

/* Skype emoticon name */
"Shake" = "Shake";

/* Skype emoticon name */
"Skype" = "Skype";

/* Skype emoticon name */
"Sleepy" = "Sleepy";

/* Skype emoticon name */
"Smiley" = "Smiley";

/* Skype emoticon name */
"Smiley with tongue out" = "Smiley with tongue out";

/* Skype emoticon name */
"Smirking" = "Smirking";

/* Skype emoticon name */
"Smoking" = "Smoking";

/* Skype emoticon name */
"Speechless" = "Speechless";

/* Skype emoticon name */
"Star" = "Star";

/* Skype emoticon name */
"Sun" = "Sun";

/* Skype emoticon name */
"Surprised" = "Surprised";

/* Skype emoticon name */
"Swearing" = "Swearing";

/* Skype emoticon name */
"Sweating" = "Sweating";

/* Skype emoticon name */
"Talking" = "Talking";

/* Skype emoticon name */
"Thinking" = "Thinking";

/* Skype emoticon name */
"Time" = "Time";

/* Skype emoticon name */
"Too much information" = "Too much information";

/* Skype emoticon name */
"Tumbleweed" = "Tumbleweed";

/* Skype emoticon name */
"Wait" = "Wait";

/* Skype emoticon name */
"Waiting" = "Waiting";

/* Skype emoticon name */
"Wave" = "Wave";

/* Skype emoticon name */
"What the ..." = "What the ...";

/* Skype emoticon name */
"Whew" = "Whew";

/* Skype emoticon name */
"Winking" = "Winking";

/* Skype emoticon name */
"Wondering" = "Wondering";

/* Skype emoticon name */
"Working from home" = "Working from home";

/* Skype emoticon name */
"Worried" = "Worried";

/* Skype emoticon name */
"Yawning" = "Yawning";

/* Skype emoticon name */
"Yes" = "Yes";

/* Skype emoticon name */
"You have mail" = "You have mail";


/* end of file */
